<unk>	0
<s>	0
</s>	0
,	-2.47404
▁	-3.81057
。	-4.03736
的	-4.16119
?	-4.49073
了	-4.5337
??	-5.02856
人	-5.14607
我	-5.33594
不	-5.34951
你	-5.44852
啊	-5.4934
!	-5.53163
是	-5.65384
就	-5.66242
有	-5.69045
和	-5.81291
自己	-5.86511
吗	-5.88403
都	-5.92888
吧	-5.95127
说	-6.02305
的人	-6.03436
黑人	-6.1018
上	-6.14769
大	-6.1571
什么	-6.18218
个	-6.19023
无	-6.21264
小	-6.23789
他们	-6.25543
一	-6.28904
生	-6.29117
恶心	-6.29436
死	-6.31985
默	-6.34022
这	-6.36408
就是	-6.37828
子	-6.38055
对	-6.38195
女	-6.40077
她	-6.40799
极端女权主义者	-6.40824
谁	-6.42651
得	-6.44372
好	-6.46926
男同性恋	-6.48396
在	-6.48857
要	-6.49967
黑	-6.50164
让	-6.50264
男性	-6.52485
男	-6.52753
基佬	-6.53357
会	-6.53359
被	-6.57365
管	-6.58922
同	-6.60662
去	-6.60885
出	-6.62362
那	-6.62451
小仙女	-6.62697
过	-6.62983
当	-6.64747
也	-6.66565
主	-6.66788
意	-6.70383
着	-6.70612
打	-6.70705
中	-6.71004
可以	-6.71349
为	-6.74204
搞	-6.74855
女性	-6.75302
都是	-6.76341
真	-6.76496
发	-6.76881
别	-6.79639
性	-6.80595
很	-6.80898
这个	-6.81319
比	-6.81659
成	-6.81865
真是	-6.82244
地	-6.82608
钱	-6.83152
家	-6.83262
太	-6.83516
自我感觉过于良好的女性	-6.84313
情	-6.8444
没	-6.84688
装	-6.84863
与	-6.84863
狗	-6.84864
“	-6.84864
”	-6.84864
:	-6.84864
下	-6.85224
喜欢	-6.8795
话	-6.90019
高	-6.90241
力	-6.91266
怎么	-6.91996
面	-6.92555
里	-6.94176
社会	-6.94734
女拳	-6.95834
把	-6.96609
可	-6.97074
跟	-6.98201
到	-6.98323
事	-6.99731
口	-7.00122
关系	-7.0084
明	-7.00842
先	-7.00888
买	-7.00888
头	-7.0089
、	-7.00891
直接	-7.00893
国家	-7.01433
开	-7.03811
不要	-7.04474
能	-7.06105
她们	-7.06211
带	-7.07053
▁我	-7.07886
来	-7.08195
爱	-7.09457
骂	-7.09653
表	-7.09677
分	-7.09844
d	-7.0998
群	-7.10495
某些	-7.10835
做	-7.12627
者	-7.15096
见	-7.18141
然	-7.18838
舔狗	-7.19361
关	-7.19388
种	-7.19403
天	-7.19467
自	-7.19605
因为	-7.19808
气	-7.19932
怕	-7.19944
l	-7.19963
法	-7.19969
友	-7.19976
问	-7.19979
罢了	-7.19979
机	-7.1998
这些	-7.20345
别人	-7.20922
女人	-7.20998
不是	-7.21036
我们	-7.23895
男的	-7.2401
责任	-7.24165
外	-7.24207
十	-7.24265
不明智	-7.24896
还	-7.26486
▁你	-7.26842
现	-7.28117
化	-7.28846
以	-7.29319
同性恋	-7.30525
点	-7.30601
感	-7.30615
几	-7.30726
起	-7.30778
往	-7.31057
强	-7.31089
b	-7.3109
之	-7.3109
错	-7.31091
让我反感的女性	-7.31307
▁这种	-7.32017
一个	-7.37126
没有	-7.38263
们	-7.38282
后	-7.39473
男人	-7.40339
行为	-7.41385
咋	-7.4156
他	-7.41686
自由	-7.41777
所谓	-7.41781
多	-7.42096
一样	-7.42249
找	-7.42399
求	-7.43406
**	-7.43424
整	-7.43492
道	-7.43523
现在	-7.43525
结	-7.43555
骗	-7.4356
p	-7.43589
接盘	-7.43589
节	-7.43589
B	-7.43589
士	-7.4359
杀	-7.4359
扯	-7.4359
新	-7.43591
演	-7.43591
......	-7.43591
_	-7.43591
希望	-7.43592
相	-7.43592
(	-7.43594
)	-7.43594
受不了	-7.43596
确实	-7.43605
nt	-7.4362
打拳	-7.43671
给	-7.43992
不行	-7.44124
还要	-7.44172
是不是	-7.44305
3	-7.44681
中国男人	-7.44965
也就	-7.45261
普信男	-7.45588
可能	-7.4681
可是	-7.47521
▁别	-7.47858
行	-7.49063
甚至	-7.50007
女的	-7.52923
想	-7.5385
白	-7.54366
▁有	-7.55162
样	-7.55176
国际鬼子虫类及其它们后代虫混	-7.55776
网	-7.55885
外国人及其它们后代混血儿	-7.56361
呢	-7.57352
恋	-7.57577
应该	-7.57585
权	-7.57598
南	-7.57741
信	-7.57756
两	-7.57827
a	-7.5784
文	-7.57847
民	-7.57857
身	-7.57862
神	-7.57864
1	-7.57865
阿	-7.57872
歪	-7.57875
满	-7.57876
草	-7.57877
合	-7.57877
手	-7.57879
对待	-7.58025
变	-7.58474
不能	-7.58849
▁我认为	-7.58993
多了	-7.5921
单方面付出的人	-7.59999
东西	-7.6007
???	-7.61427
有些	-7.61744
绝	-7.61948
又	-7.62731
的女性	-7.63262
啥	-7.63425
▁对	-7.66621
国内	-7.69581
但是	-7.69844
原	-7.71847
只	-7.72204
都不	-7.72405
配	-7.72787
从	-7.72824
才	-7.73088
讨好	-7.73396
时候	-7.73407
还是	-7.73411
▁说	-7.73506
路	-7.73741
像	-7.73922
变态	-7.74012
年	-7.74023
于	-7.74055
国女	-7.74059
付出代价	-7.74067
学	-7.74072
平	-7.74113
论	-7.74122
所以	-7.74325
讲	-7.74355
待	-7.74371
破	-7.74382
挺	-7.74388
远	-7.74396
放	-7.74431
干	-7.74432
故	-7.74438
现实	-7.74467
思	-7.74483
句	-7.74487
复	-7.74496
回	-7.74496
日	-7.74497
团结	-7.74504
n	-7.74505
z	-7.74507
艾滋	-7.74512
f	-7.74527
美	-7.74529
第一	-7.74529
能不能	-7.74535
吃	-7.7454
[	-7.74541
c	-7.74541
克	-7.74541
.	-7.74541
]	-7.74541
5	-7.74542
格	-7.74542
二	-7.74542
目	-7.74542
P	-7.74542
享	-7.74542
典	-7.74543
造	-7.74543
叫	-7.74543
养	-7.74543
经	-7.74543
而且	-7.74543
战	-7.74543
爆	-7.74543
喷	-7.74543
彩礼	-7.74543
爹	-7.74544
东北	-7.74544
线	-7.74544
2	-7.74544
向	-7.74544
夫妻	-7.74544
越来越多	-7.74544
普遍	-7.74544
持	-7.74544
讨厌	-7.74544
理解	-7.74545
9	-7.74545
呗	-7.74545
怀	-7.74545
宁	-7.74545
照	-7.74546
睡	-7.74546
组织	-7.74546
凭	-7.74546
约	-7.74547
gay	-7.74547
分裂	-7.74554
支持吃狗肉	-7.74565
言论	-7.74576
媚外	-7.7458
骗婚	-7.74587
回复	-7.74591
一定要	-7.74604
就不	-7.74614
以前	-7.74622
有什么关系	-7.74643
很少	-7.74654
渣女	-7.74667
为啥	-7.74682
天天	-7.74686
生活	-7.74692
女儿	-7.747
而不是	-7.74747
国内男性	-7.74789
大学	-7.74795
除了	-7.74901
几个	-7.74924
也好	-7.7504
一下	-7.75054
这样	-7.75074
好像	-7.75105
就行	-7.75162
为什么	-7.75195
还有	-7.75198
看来	-7.75273
看见	-7.75481
以后	-7.75516
大家	-7.7568
把自己	-7.75856
就要	-7.75897
▁急了	-7.75985
有什么	-7.76165
幕刃	-7.7628
白人	-7.76303
是没	-7.76477
南方人	-7.76995
看到	-7.77286
的想法	-7.77957
▁我们	-7.78118
的事	-7.78308
那些	-7.78825
其实	-7.7929
那是	-7.79461
了吧	-7.81861
▁在	-7.82033
▁极端女权主义者	-7.82263
。。	-7.8253
女生	-7.8323
重	-7.84446
需要	-7.86764
我的	-7.86975
容	-7.88003
儿	-7.88841
不会	-7.89337
方	-7.89653
这么	-7.89865
本	-7.91041
舔	-7.91408
仙女	-7.91512
鬼	-7.91737
其	-7.91865
性恋	-7.91933
知	-7.92289
果	-7.92554
反	-7.93181
个人认为	-7.9359
原来	-7.93618
日本	-7.93894
正	-7.93903
拳	-7.93934
帮	-7.94044
体	-7.94069
妈	-7.94185
风	-7.94246
安	-7.94268
切	-7.943
活	-7.94308
特	-7.94317
娃	-7.9433
跑	-7.94367
离	-7.94367
义	-7.94379
差	-7.94389
玩	-7.94396
毛病	-7.94432
光	-7.94437
杂	-7.94442
进	-7.94449
心	-7.94474
等	-7.94484
t	-7.9449
弱	-7.94525
接	-7.94527
8	-7.9453
受	-7.94537
奴	-7.94538
亲	-7.94541
或者	-7.94543
乎	-7.94543
低	-7.94543
洋	-7.94543
i	-7.94543
异	-7.94543
鼠	-7.94543
畜	-7.94543
暴	-7.94543
洗	-7.94544
乡	-7.94544
素质	-7.94544
顾	-7.94546
精神	-7.94563
民族	-7.94575
区别	-7.94585
失败者	-7.94592
没有自知之明的男性	-7.94618
去非洲	-7.94818
性别	-7.94835
成为	-7.94958
▁这	-7.94977
腐女	-7.95311
好看	-7.95743
结婚	-7.95769
不明智的人	-7.9585
这位女性	-7.96522
个人	-7.96852
中国	-7.97447
不得	-7.98015
中国人	-7.9874
懂	-7.9892
少	-7.98983
它们	-7.99611
一般	-7.99668
外国人	-8.00004
搞的	-8.00095
都没	-8.0054
是最	-8.00734
网络上	-8.0137
是这样	-8.02051
恶	-8.023
觉得	-8.02302
还真	-8.02527
一些	-8.02674
▁这个	-8.0317
国内女性	-8.03244
图	-8.0378
说的	-8.04221
后代	-8.04892
国男	-8.0537
▁建议	-8.06384
▁??	-8.06476
识	-8.06745
月	-8.08342
▁跟	-8.10931
真的	-8.11034
在这	-8.1106
算	-8.11123
看	-8.11438
极端	-8.11767
全	-8.15259
理	-8.15928
问题	-8.1614
极	-8.16384
值得	-8.16527
这种	-8.16739
也是	-8.16913
单	-8.16978
脸	-8.17155
急了	-8.17327
我认为	-8.17511
我个人	-8.17842
问题了	-8.18019
▁可	-8.18429
开始	-8.18455
听	-8.18548
位	-8.18565
而	-8.18829
北方	-8.18874
实	-8.18942
知道	-8.19065
万	-8.19099
渣	-8.19163
该	-8.1919
非洲	-8.19195
立	-8.19302
部分	-8.1931
诬陷	-8.19315
非	-8.19322
利	-8.19342
时	-8.19349
拉	-8.19355
存	-8.1936
值	-8.19364
世界第一	-8.19364
处	-8.19377
作	-8.1939
婚	-8.19407
双标	-8.19407
e	-8.19425
始	-8.1944
害	-8.19448
蛮	-8.19458
交	-8.19464
师	-8.19472
应	-8.19473
y	-8.19476
三	-8.1948
病	-8.19488
字	-8.19491
言	-8.19493
h	-8.19512
吃狗肉	-8.19512
纯	-8.19513
确	-8.19514
支持	-8.19517
观	-8.19519
办	-8.19524
西	-8.19524
傻	-8.19528
价	-8.19529
s	-8.1953
军	-8.19531
此	-8.19536
保	-8.19536
偏	-8.19537
予	-8.19538
资	-8.19539
漂亮	-8.19539
班	-8.19539
佬	-8.1954
尼	-8.1954
患者	-8.1954
邦	-8.1954
黄精灵	-8.1954
亚	-8.19541
保证	-8.19541
叽	-8.19541
是编	-8.19541
读	-8.19541
优	-8.19541
利益	-8.19541
拿	-8.19541
世	-8.19542
典型的又	-8.19542
您	-8.19542
挑拨	-8.19542
毒	-8.19542
癖	-8.19542
胡兵	-8.19542
证明	-8.19542
T	-8.19542
е	-8.19542
化妆	-8.19542
扬	-8.19542
造谣	-8.19542
答主	-8.19542
臭	-8.19542
ен	-8.19543
发表极端性别言论	-8.19543
囧	-8.19543
基因	-8.19543
嫌	-8.19543
家庭	-8.19543
忘	-8.19543
拼	-8.19543
热搜	-8.19543
男女平等	-8.19543
终	-8.19543
蛇	-8.19543
谈	-8.19543
狭	-8.19543
百	-8.19543
笑死	-8.19543
虚	-8.19543
隘	-8.19543
行为不检点	-8.19543
号	-8.19543
增	-8.19543
奏	-8.19543
少数	-8.19543
弄	-8.19543
所有	-8.19543
排挤	-8.19543
政	-8.19543
游	-8.19543
策	-8.19543
美国国内	-8.19543
说白了就是葵花宝典	-8.19543
注	-8.19543
—	-8.19543
你评论	-8.19543
兴	-8.19543
性工作者	-8.19543
攻击	-8.19543
看不上	-8.19543
破防了	-8.19543
蛆	-8.19543
骚扰	-8.19543
瞎	-8.19543
6	-8.19543
不到哪里去	-8.19543
住了	-8.19543
坏	-8.19543
容易	-8.19543
形	-8.19543
斗	-8.19543
梁	-8.19543
炸了	-8.19543
环境	-8.19543
票	-8.19543
红	-8.19543
育	-8.19543
象	-8.19543
跪虫族	-8.19543
元	-8.19544
取	-8.19544
永远	-8.19544
一回事	-8.19544
入	-8.19544
华	-8.19544
吵架	-8.19544
妹	-8.19544
守	-8.19544
庆	-8.19544
德	-8.19544
懒得讲道理	-8.19544
超	-8.19544
送	-8.19544
r	-8.19544
乐	-8.19544
吴	-8.19544
营	-8.19544
谁也别	-8.19544
乃	-8.19544
包	-8.19544
发泄	-8.19544
告诉	-8.19544
回答	-8.19544
楼主	-8.19544
死缠烂打	-8.19544
消	-8.19544
渴	-8.19544
禁	-8.19544
私	-8.19544
转	-8.19544
迫	-8.19544
全部	-8.19544
加	-8.19545
多数	-8.19545
撑同方	-8.19545
考	-8.19545
二极管	-8.19545
兮	-8.19545
压	-8.19545
有权力	-8.19545
而已	-8.19545
痛	-8.19545
一张	-8.19546
便宜	-8.19546
充	-8.19546
批判	-8.19546
显	-8.19546
止	-8.19546
犯罪	-8.19546
人一等	-8.19546
党	-8.19546
提	-8.19546
漏洞	-8.19546
男朋友	-8.19546
示	-8.19546
繁衍后代	-8.19546
选择	-8.19546
名	-8.19547
嘴	-8.19547
四	-8.19547
保护	-8.19547
关我什么事	-8.19547
医院	-8.19547
的看法	-8.19547
违法	-8.19547
让人感到不适	-8.19548
传统	-8.19548
五	-8.19549
占	-8.19549
赶紧	-8.19549
xD	-8.1955
倒贴	-8.19551
动物	-8.19553
wwe	-8.19556
xs	-8.19556
的身边就是	-8.19556
简单	-8.19556
西周	-8.19557
理由	-8.19558
属于	-8.19559
容不下	-8.19559
全国	-8.19566
轻浮的女性	-8.1957
1%	-8.19572
也是一堆	-8.19576
正常化	-8.19576
作为一个	-8.19576
he	-8.19577
老妈	-8.1958
除外	-8.1958
原因	-8.1958
各种	-8.19582
代表	-8.19584
反应	-8.19584
拳师	-8.19585
心理	-8.1959
艾滋病	-8.19592
那么	-8.19593
地区	-8.19597
▁是	-8.19598
东西都能	-8.19598
赞成	-8.19599
文字	-8.19602
为荣	-8.19602
不防	-8.19634
两句	-8.19635
思想	-8.19637
一边	-8.1964
实话	-8.19659
一次	-8.19665
黑河南	-8.19678
不关你事	-8.19687
行行	-8.19689
没毛病	-8.19696
不用再	-8.197
老子	-8.19705
贴吧	-8.19706
故事	-8.19706
放到	-8.1972
渣男	-8.19727
本来	-8.19742
国人	-8.19743
没啥	-8.19744
一万	-8.19757
大部分	-8.19777
起来	-8.19791
很多	-8.19813
发现	-8.1986
一年	-8.19887
想要	-8.19892
不知道	-8.1993
好多	-8.19963
身边	-8.19995
和平	-8.20047
一起	-8.20058
还大	-8.2016
就好了	-8.20175
北方人	-8.20225
老外	-8.20243
▁看了	-8.20269
假的	-8.20276
在网络上	-8.20445
不听	-8.20548
▁连	-8.20571
▁哈哈哈	-8.20576
给我	-8.20589
那个	-8.20631
好好	-8.20647
被打	-8.20663
就开始	-8.20747
来就	-8.20754
题材的女性	-8.20866
以为	-8.20894
站看看	-8.2095
喜欢黑人	-8.21013
最好	-8.21131
▁我也是	-8.21215
也会	-8.21308
跟我	-8.21325
是为了	-8.21325
的理论	-8.21428
出来	-8.2152
中国的	-8.21772
知的	-8.21801
同意	-8.22009
这是	-8.2222
人家	-8.22231
的东西	-8.22557
见了	-8.22834
是键盘侠	-8.23138
好的	-8.23321
然后	-8.23494
的三观	-8.23704
这个行	-8.23888
给女	-8.24111
不就	-8.24529
被人	-8.2474
▁你是	-8.25054
他们还	-8.25438
▁舔狗	-8.2581
▁女拳	-8.26078
崇拜	-8.26235
别的	-8.26289
▁她们	-8.26445
一点儿	-8.27088
不算	-8.28189
▁行	-8.29302
▁那	-8.30043
不明智的	-8.30108
贴都	-8.30243
▁但	-8.30596
负	-8.31256
同性恋者	-8.32032
我已经	-8.3242
到时候	-8.32527
付	-8.336
▁一	-8.34273
你说得	-8.34893
▁他们	-8.35312
但也	-8.36059
你们的	-8.36177
的后代	-8.36304
正常的	-8.36436
▁什么	-8.37261
▁你说	-8.3728
这个是	-8.37456
我们吧	-8.37676
最	-8.38095
男同	-8.38516
负责	-8.38557
它	-8.38992
有一个	-8.39314
人的问题	-8.40192
让我感到不适	-8.41978
▁和	-8.42022
轻浮女性	-8.44696
里的	-8.44908
让我感到不舒服	-8.45049
虫	-8.46543
对了	-8.47001
你们	-8.4711
毕竟	-8.48902
老	-8.49341
黑种人	-8.49724
不可能	-8.49846
没有自知之明的女性	-8.50266
垃圾	-8.50278
感到不适	-8.50316
普信女	-8.50425
么	-8.50898
嘿	-8.51007
审美	-8.51041
单方面付出的	-8.5131
都应该	-8.51699
走	-8.51705
然不	-8.51795
普信	-8.51903
奇	-8.52106
的是	-8.52172
所崇拜的黑人	-8.52176
▁有些	-8.52301
媚	-8.52326
前	-8.52359
跑路	-8.52367
物	-8.52431
致	-8.52529
端	-8.52546
站	-8.52659
难	-8.52672
因	-8.52692
丑	-8.52717
屁	-8.52721
度	-8.52746
材	-8.5279
失败	-8.5279
不明智又坏	-8.52791
改	-8.52797
族	-8.52821
更	-8.52839
婆	-8.52846
废	-8.52851
山	-8.52867
萨	-8.52871
呀	-8.52872
八卦	-8.52873
巴	-8.52873
滥交	-8.52873
喜	-8.52873
o	-8.52874
G	-8.52874
饱的	-8.52874
件	-8.52875
制	-8.52875
S	-8.52875
趣	-8.52875
4	-8.52876
台	-8.52876
展	-8.52876
幻想	-8.52876
影响	-8.52876
想想都	-8.52876
戏	-8.52876
既	-8.52876
砂	-8.52876
婴	-8.52876
u	-8.52876
宠	-8.52876
态度	-8.52876
标准	-8.52876
窑姐	-8.52876
非常	-8.52876
通讯录	-8.52876
▁哎	-8.52876
望	-8.52876
及	-8.52877
伴侣	-8.52877
眼	-8.52877
郭楠	-8.52877
共	-8.52877
内容	-8.52877
国际	-8.52877
场	-8.52877
够	-8.52877
崇洋族	-8.52877
归	-8.52877
恐怖	-8.52877
扣	-8.52877
掉	-8.52877
控	-8.52877
推	-8.52877
数量	-8.52877
滚	-8.52877
籍	-8.52877
误	-8.52877
货	-8.52877
踢	-8.52877
郭女	-8.52877
失足	-8.52877
泥	-8.52877
隐	-8.52877
鸟	-8.52877
邪	-8.52877
就活该被	-8.52877
惩罚	-8.52877
猛	-8.52877
言语攻击	-8.52878
况	-8.52878
脑子	-8.52878
脑瘫	-8.52878
飞	-8.52878
严	-8.52878
羞	-8.52878
器	-8.52879
伤	-8.52879
龙	-8.52879
随	-8.5288
实际	-8.5288
险	-8.5288
众	-8.52881
割	-8.52882
纯洁	-8.52897
80	-8.52899
耽美	-8.52905
帽子	-8.52919
让人不舒服	-8.52929
哥	-8.52977
逻辑是	-8.52977
孝子	-8.52998
很难	-8.53007
特点	-8.53021
有些同性恋	-8.5306
他人的人	-8.53067
玩意	-8.53121
存在	-8.53131
非要	-8.5314
成年	-8.53175
太恶心了	-8.53223
我妈	-8.53239
外表	-8.53242
感情	-8.53329
出现	-8.53404
一点	-8.53405
成分	-8.53434
▁长得	-8.53436
就跑路	-8.53475
也不是	-8.53528
孩子	-8.53544
对同性恋	-8.53551
恶心的是	-8.53604
争论	-8.53649
只有	-8.53653
让我	-8.53821
同性	-8.53831
日本人	-8.54141
的审美	-8.54746
应该灭	-8.54872
只会	-8.55066
我觉得	-8.5589
很不	-8.56018
不高	-8.56034
是真的	-8.56483
让你	-8.56518
老是	-8.56885
都有	-8.57793
不少	-8.57963
不同	-8.57969
直男	-8.58307
它是	-8.58646
智商也	-8.58714
改变	-8.58929
是本	-8.5905
让我反感的	-8.59684
。??	-8.59688
▁真	-8.60671
女性的	-8.61347
不认	-8.6166
我也	-8.61774
交往就	-8.61934
我有	-8.62386
些	-8.62444
▁黑	-8.62586
又不	-8.62741
令人	-8.62849
反对同性恋	-8.62869
有负面情绪	-8.63513
▁把	-8.65108
后来	-8.65231
▁自我感觉过于良好的女性	-8.65392
母	-8.65421
男同性恋者	-8.66144
女人和	-8.66924
恶心的	-8.67165
▁真是	-8.67344
没有自知之明的	-8.67692
但	-8.68151
▁去	-8.68317
不成	-8.68516
你说对	-8.68795
得好	-8.7189
要是	-8.71983
一个不	-8.72026
人们	-8.72411
▁都是	-8.72934
人在	-8.72962
女生是	-8.73313
也没	-8.74734
是同性恋	-8.75692
至留学	-8.75854
和黑人	-8.76223
▁真的	-8.76925
歧视	-8.77116
对黑人	-8.77218
比较	-8.77478
已经	-8.78541
卑微	-8.78834
任	-8.80403
就会	-8.81008
贴	-8.81752
的智商	-8.84051
时候我	-8.84603
是狗	-8.84608
有所	-8.85021
喜欢的	-8.86066
一群	-8.86631
什么你	-8.87081
你们基佬	-8.87195
这一点	-8.87875
完	-8.87945
什么东西	-8.88038
反对同性恋的	-8.88525
的中国	-8.88739
你们男同性恋	-8.89301
一般都	-8.89342
智商	-8.90307
要不	-8.90525
是我们	-8.91736
反同	-8.92291
让我反感的黑人	-8.93255
三观	-8.94065
看看	-8.95335
让我不喜欢的黑人	-8.95437
找黑人	-8.95756
▁微博	-8.97182
方人	-8.97254
群体	-8.97384
小黑	-8.97477
良	-8.97719
她的	-8.97725
黑人小孩	-8.9779
混血儿	-8.98289
理论	-8.98859
不适	-8.99366
吧的	-8.99579
男人就	-8.99677
灭	-8.99702
同性恋真	-8.99951
建议	-9.00055
的吧	-9.00247
微博	-9.00554
哈哈哈	-9.00568
连	-9.00587
跑到	-9.006
▁之前	-9.00648
现实里	-9.00695
定	-9.00752
智	-9.00814
假	-9.01228
对于	-9.0136
除	-9.01531
服	-9.01535
▁笑	-9.01543
会被	-9.01658
身边的	-9.01885
小孩	-9.01919
黑人结婚生的	-9.01927
类	-9.01978
清	-9.02089
打破	-9.02112
正常人	-9.02232
次	-9.02273
明智	-9.02311
自信	-9.02347
南方	-9.02354
倒	-9.02373
让我不喜欢的	-9.02521
再	-9.02523
▁不用	-9.02545
▁咱	-9.02548
客	-9.02587
边	-9.02602
我觉	-9.02631
区	-9.02631
直	-9.02642
猩猩	-9.02643
也不知道	-9.02654
棒	-9.0266
代	-9.02673
孝	-9.02678
上海	-9.02691
嗨	-9.02704
独立	-9.02711
较	-9.02718
社	-9.02721
x	-9.02735
荣	-9.02744
赞	-9.02747
哪	-9.02752
每	-9.02757
乱讲	-9.02759
留	-9.02763
由	-9.02767
比如	-9.02767
▁幕刃	-9.02776
今	-9.02779
另	-9.02781
w	-9.02785
优越	-9.02789
属	-9.02792
各	-9.02795
一堆	-9.028
g	-9.02802
逼	-9.02808
这就是	-9.02812
蠢又坏	-9.02812
乱	-9.02813
精	-9.02813
全体	-9.02817
%	-9.02821
耽	-9.02826
世界	-9.0283
0	-9.02831
来啦	-9.02831
学校	-9.02833
女权主义	-9.02837
独	-9.02841
签证	-9.02841
洁	-9.02845
简	-9.02846
周	-9.02847
公	-9.02848
用	-9.02848
候	-9.02852
动	-9.02854
坚	-9.02855
崇	-9.02856
拜	-9.02858
何	-9.02859
媳	-9.02859
引	-9.0286
嗯	-9.02861
妇	-9.02861
ww	-9.02861
勾	-9.02862
罪	-9.02863
D	-9.02863
犯	-9.02863
奈	-9.02865
▁你们这些从心理到生理都	-9.02866
莱	-9.02866
丝	-9.02867
塔	-9.02867
easy	-9.02868
妻	-9.02868
底	-9.02869
尔	-9.02869
概	-9.02869
猫	-9.02869
让越	-9.02869
饭	-9.02869
磕	-9.0287
莫	-9.0287
艾	-9.0287
▁我媳妇也会	-9.02871
异于其他大部分人	-9.02871
疏	-9.02871
建	-9.02871
扰	-9.02872
年代初对	-9.02872
霓	-9.02872
摘	-9.02873
老哥	-9.02873
L	-9.02873
Q	-9.02873
一是多一对幸福的	-9.02873
主页	-9.02873
举报	-9.02873
但看上去跟纯种黑	-9.02873
傲	-9.02873
呦	-9.02873
四年级的幼年	-9.02873
奥运会	-9.02873
并	-9.02873
式	-9.02873
彻	-9.02873
户	-9.02873
扼	-9.02873
摇	-9.02873
欢迎	-9.02873
浩	-9.02873
牌	-9.02873
男的看娱乐新闻都会立刻	-9.02873
礼	-9.02873
窥	-9.02873
篮	-9.02873
缘	-9.02873
虹	-9.02873
虽然是黑	-9.02873
要不你把祖籍报过来	-9.02873
谢	-9.02873
豹	-9.02873
这句话	-9.02873
韩国	-9.02873
首	-9.02873
骄	-9.02873
girl	-9.02873
免	-9.02874
创	-9.02874
发表极端女权主义言论	-9.02874
坊	-9.02874
嫖	-9.02874
未	-9.02874
歉	-9.02874
父母	-9.02874
豁	-9.02874
输	-9.02874
那么多我也很反感	-9.02874
仇	-9.02874
替	-9.02874
з	-9.02875
о	-9.02875
▁右边的小老头就是	-9.02875
▁在反同群不反	-9.02875
▁希望他们嫁给	-9.02875
一旦	-9.02875
不过我挺住了现在依旧站在	-9.02875
个视频而这个视频就非常细致的讲述	-9.02875
主要问题还是在	-9.02875
了解黑	-9.02875
亢	-9.02875
人家现在露出	-9.02875
刷	-9.02875
助	-9.02875
势	-9.02875
卫	-9.02875
卸妆	-9.02875
否则那些	-9.02875
吸	-9.02875
困	-9.02875
境	-9.02875
宣	-9.02875
小老头	-9.02875
层	-9.02875
屈	-9.02875
屏	-9.02875
工地里一大堆果子怎么没见到	-9.02875
幸亏当年放弃去	-9.02875
幼	-9.02875
座	-9.02875
弃	-9.02875
弯	-9.02875
忧	-9.02875
恰	-9.02875
惊	-9.02875
憋	-9.02875
懒得	-9.02875
所以对那些来路不明的女	-9.02875
投	-9.02875
拆	-9.02875
掩	-9.02875
散	-9.02875
无底线包容	-9.02875
是如何慢慢	-9.02875
术	-9.02875
杞	-9.02875
款	-9.02875
毁	-9.02875
治	-9.02875
灼	-9.02875
热	-9.02875
甩	-9.02875
略	-9.02875
的图在这里	-9.02875
皮肤	-9.02875
秒	-9.02875
素材来自吧中某帖一个破防	-9.02875
绅	-9.02875
聊	-9.02875
肯	-9.02875
记	-9.02875
贩	-9.02875
赢	-9.02875
软	-9.02875
迈	-9.02875
还说我是黑	-9.02875
金	-9.02875
隶	-9.02875
颜	-9.02875
饮	-9.02875
饰	-9.02875
魔	-9.02875
麻	-9.02875
黑命贵	-9.02875
八	-9.02875
别看几个新闻就以为国	-9.02875
布	-9.02875
有过感情经历的女	-9.02875
正常女的也会	-9.02875
没见过这么嘴硬小胆的	-9.02875
码我身边受过高等教育的女性都觉得	-9.02875
7.	-9.02876
и	-9.02876
л	-9.02876
▁不按照	-9.02876
▁关键是那么丑那么穷的	-9.02876
▁第一代	-9.02876
一个二次元网站引流一堆	-9.02876
亵	-9.02876
从出生到现在都	-9.02876
伪	-9.02876
你看奥运会旗手都有	-9.02876
全球更为细致讲述法国和英国是如何	-9.02876
劣	-9.02876
反正被权威组织点名	-9.02876
变得让我不喜欢的	-9.02876
叠	-9.02876
可惜就是有人爱	-9.02876
善	-9.02876
块	-9.02876
套	-9.02876
就拿键盘	-9.02876
底层打工人过得还不如	-9.02876
弄不好国内的	-9.02876
总觉得	-9.02876
我们男的又不是	-9.02876
抓	-9.02876
挣	-9.02876
捐	-9.02876
揣	-9.02876
散播同性恋美西意识	-9.02876
斯	-9.02876
没有团结就算再扯一万句大道理也是	-9.02876
流	-9.02876
爪牙	-9.02876
狠	-9.02876
猥	-9.02876
看着觉得蛮	-9.02876
福利	-9.02876
秀	-9.02876
篇	-9.02876
警	-9.02876
让那帮子	-9.02876
轨	-9.02876
这个也只有	-9.02876
这个词作为	-9.02876
这才是最让人觉得	-9.02876
迹	-9.02876
醒	-9.02876
钓鱼	-9.02876
顶	-9.02876
预	-9.02876
黑框眼镜	-9.02876
▁其实全球所有	-9.02876
厌恶	-9.02876
▁中国男人家暴了那就是因为	-9.02876
▁主页整天搁那和不同的白	-9.02876
▁只准异	-9.02876
▁帅	-9.02876
▁看那些疯	-9.02876
▁真是搞不懂这种	-9.02876
▁这是要把你变成	-9.02876
一刀劈	-9.02876
不准同	-9.02876
为什么你眼中你	-9.02876
伍	-9.02876
判	-9.02876
反串	-9.02876
司	-9.02876
吧宠真是能够带给我们无限乐趣原来	-9.02876
员	-9.02876
在当今社会不	-9.02876
并且会反思自己为什么教出	-9.02876
怎么就那么想	-9.02876
怪	-9.02876
总是那么迷之自信准确来说并不是	-9.02876
慕	-9.02876
或许仅仅看着她们每天把自己	-9.02876
教养	-9.02876
是不是不觉得同性恋	-9.02876
清楚	-9.02876
疯狂成这个样子她们要	-9.02876
研	-9.02876
究	-9.02876
精英	-9.02876
结了婚的	-9.02876
老实人还是祈求以后不会娶到和	-9.02876
膈	-9.02876
量	-9.02876
型	-9.02876
▁一不小心把	-9.02877
▁万一他就是黑	-9.02877
▁不专拉外国人皮条的	-9.02877
▁也就是有钱的闲	-9.02877
▁体制内的	-9.02877
▁就算她不拿刀你就能打得过	-9.02877
▁果然只有	-9.02877
▁理中客就是	-9.02877
▁请让我恶意的揣测下这是什么	-9.02877
兄弟们去网	-9.02877
到时候全是这样的	-9.02877
嘲笑国男	-9.02877
对社会的贡献	-9.02877
的受众是	-9.02877
蛋	-9.02877
蝈	-9.02877
谦	-9.02877
▁它不是个骗婚	-9.02877
▁成天带妹的	-9.02877
▁最后两张	-9.02877
▁求个中外哲学家评论	-9.02877
▁见不得中国好的是美国	-9.02877
一定	-9.02877
!~	-9.02877
....	-9.02877
j	-9.02877
k	-9.02877
pua	-9.02877
v	-9.02877
▁一般闲得	-9.02877
▁不会真的有人喜欢	-9.02877
▁不在中国地盘繁殖混	-9.02877
▁不想跟你们这类人沟通	-9.02877
▁但为什么在别的地方那个	-9.02877
▁你可真厉害你	-9.02877
▁出狱了记得带着你的小二嗨一起	-9.02877
▁半年没来之前反	-9.02877
▁又不给做绝育又	-9.02877
▁只要这女的以后不	-9.02877
▁后面改成	-9.02877
▁和平精英的网络公主也没这么	-9.02877
▁大批直男被	-9.02877
▁女权背后	-9.02877
▁如何评价这个	-9.02877
▁如果不驱除这	-9.02877
▁它和广大	-9.02877
▁很好的解释了为什么会出现那么多	-9.02877
▁恐怕从这个	-9.02877
▁我怀疑你在侮辱	-9.02877
▁收钱说话的	-9.02877
▁教课书一样的	-9.02877
▁是不是吧里这些	-9.02877
▁来康康你	-9.02877
▁极端仇	-9.02877
▁楼主这讽刺太有力度把	-9.02877
▁比如在父母面前抽烟的	-9.02877
▁男人只会和	-9.02877
▁衡水就是	-9.02877
▁要是我周围朋友出现个和	-9.02877
▁请视说这种人为	-9.02877
▁这就网上的	-9.02877
▁这都不是真	-9.02877
▁那我在网上遇到十个广西人九个	-9.02877
▁重点是视频里还不是同一个	-9.02877
▁韦小宝他妈都不接	-9.02877
▁黑人都是默默默默默默默默默默默	-9.02877
【	-9.02877
一看就懂	-9.02877
上辈子这么过来的	-9.02877
不如一个长相不佳的直男工程师	-9.02877
不愧是姓逼	-9.02877
不接受反驳	-9.02877
不灭何来太平	-9.02877
不爱带面纱的女人也	-9.02877
不符合我个人审美的	-9.02877
不符合我个人的审美	-9.02877
不要出现在春晚行不	-9.02877
不要当舔狗	-9.02877
不觉得自己很	-9.02877
业	-9.02877
为了利益协助	-9.02877
丽	-9.02877
乞	-9.02877
也不算无差别攻击吧	-9.02877
也配碰瓷你	-9.02877
互联网实名制就治这种	-9.02877
产生	-9.02877
人家都不感接黑人的客	-9.02877
人手一箱舍得酒	-9.02877
今天的午饭就是在猪槽里吃了	-9.02877
从我做起	-9.02877
从面相来说就比那些	-9.02877
以后大会员一天也不充了	-9.02877
们丢脸的事情否则就是同流合污	-9.02877
们风况捏参考	-9.02877
任何时候都要	-9.02877
份	-9.02877
优越感很多很强的	-9.02877
传统观念	-9.02877
估计大伙就能原谅它们了	-9.02877
体重较重的女性	-9.02877
你们别赶上去倒贴	-9.02877
你找黑人的历史哦	-9.02877
你是微博里的	-9.02877
你看现在反	-9.02877
你这点居心叵测的小心思我早已看透	-9.02877
例	-9.02877
侣	-9.02877
侵	-9.02877
偶	-9.02877
兄弟们怎么看	-9.02877
全球	-9.02877
再看她们如何卖钱	-9.02877
凌迟	-9.02877
凶	-9.02877
分到了还要和	-9.02877
列	-9.02877
别当驴啊	-9.02877
别真和微博一样了	-9.02877
到处宣传同性恋的人	-9.02877
到天上去了	-9.02877
剩下的全是	-9.02877
动不动把人	-9.02877
动的话让更多不知情的男生变成所谓	-9.02877
励	-9.02877
劳	-9.02877
单方面付出的卑微男性	-9.02877
原來這兩種屬性是能兼容的	-9.02877
去摘呢	-9.02877
发表极端性别平等言论	-9.02877
发言一度让我怀疑是友军反串	-9.02877
古墓派	-9.02877
另外男足真是不爭氣	-9.02877
另外这主播也是个	-9.02877
吃不到性别福利只能走这条路	-9.02877
听网上的人吹牛逼	-9.02877
告	-9.02877
咋滴	-9.02877
咬我啊	-9.02877
品	-9.02877
喊	-9.02877
喜欢这些男明星的不都是女孩子吗	-9.02877
嗨出高潮	-9.02877
嘛	-9.02877
嘞	-9.02877
四年级的	-9.02877
因为我是处男	-9.02877
因为耽美文学和	-9.02877
国内有些女的快被	-9.02877
土	-9.02877
在中国生活算怎么回事啊	-9.02877
在那里讲如何掰弯别人	-9.02877
坦克	-9.02877
堕	-9.02877
增加世界负担	-9.02877
大凉山欢迎你	-9.02877
大概率是不	-9.02877
大概率被	-9.02877
太多会惯出来这样的	-9.02877
失	-9.02877
奔	-9.02877
好像耶	-9.02877
如果不	-9.02877
如果不要自己就再也找不到更好的	-9.02877
娜	-9.02877
嫁	-9.02877
孤	-9.02877
学和我开情情爱爱的玩笑我就觉得很	-9.02877
它们在全球监狱都有不同案底档案	-9.02877
宗	-9.02877
宝	-9.02877
宪	-9.02877
寂	-9.02877
寞	-9.02877
对黑人有所偏见啊	-9.02877
导致	-9.02877
尬	-9.02877
就应该阻止某个	-9.02877
就很美妙呢	-9.02877
就算你真的那么有钱也不妨碍你	-9.02877
尽	-9.02877
局	-9.02877
居	-9.02877
岁	-9.02877
帖	-9.02877
干就完了	-9.02877
应该把他自己和女性	-9.02877
建议立即	-9.02877
引流捏	-9.02877
張圖	-9.02877
当鬼说鬼话从这我们也能窥见	-9.02877
得从小培养	-9.02877
怒	-9.02877
总有一天中国要整出个右翼分子	-9.02877
惭	-9.02877
愚昧的	-9.02877
愤	-9.02877
慈	-9.02877
我及其	-9.02877
我是佩服成天	-9.02877
我猜想他们认为这样就能赶走我	-9.02877
或许这就是当代	-9.02877
所以只能如此	-9.02877
所生的崽几代都是黑	-9.02877
才能干出来	-9.02877
才能达到的级别	-9.02877
扮的	-9.02877
批评她	-9.02877
把原帖吧的东西保存一下就行	-9.02877
把病都留在中国了	-9.02877
把黑人娶进来的咋不说呢	-9.02877
拒绝	-9.02877
捧	-9.02877
描写淋漓尽致	-9.02877
操	-9.02877
擦	-9.02877
斑	-9.02877
日常化的高级妆	-9.02877
明日诸君	-9.02877
是双	-9.02877
更可恨	-9.02877
最后一点自尊打破了印象中日本对于	-9.02877
有人中国女人愿意嫁也不配当中国人	-9.02877
有空发这个不如去	-9.02877
朋友圈里出现	-9.02877
末	-9.02877
朱	-9.02877
束	-9.02877
来无差别攻击全体女性	-9.02877
杨笠先分清楚自信和自负的区别再来	-9.02877
林	-9.02877
枪	-9.02877
标	-9.02877
校方不会轻判	-9.02877
核	-9.02877
根结底是怕邻国报复的自我矮化心理	-9.02877
欠	-9.02877
正常的普通人是得罪谁了	-9.02877
武	-9.02877
残	-9.02877
毕竟我怕哪天把我也拉下水	-9.02877
毕竟房车彩礼不是那么好赚的	-9.02877
没人会反对	-9.02877
没有看过原著仅看了图片	-9.02877
没网上猖狂可以了	-9.02877
沫	-9.02877
法律	-9.02877
泡	-9.02877
注重个人卫生	-9.02877
浪	-9.02877
涂	-9.02877
深入到中国的各行各业才是真事	-9.02877
潘	-9.02877
無	-9.02877
爷	-9.02877
牙口真好	-9.02877
玩成贬义词	-9.02877
现在就是真正有权力的还助邹为虐	-9.02877
现在感觉少	-9.02877
现在白打水漂了	-9.02877
璘	-9.02877
甘	-9.02877
生理排斥男同	-9.02877
田园女	-9.02877
症	-9.02877
白瘦幼审美观都	-9.02877
的事要你们管	-9.02877
的光荣事迹	-9.02877
的大概率是	-9.02877
的时候怎么看不到它站出来	-9.02877
盒	-9.02877
直接拿出包里的刀开始暴金币了	-9.02877
盾	-9.02877
看不出来只要有人骂他他就说人家是	-9.02877
看来是真爱了	-9.02877
看面相就不是个好人	-9.02877
真是无药可救无可救药	-9.02877
真要令我笑死	-9.02877
眼里基本上都是键盘侠	-9.02877
矛	-9.02877
矫情	-9.02877
祸害原住民是事实	-9.02877
禧	-9.02877
竟	-9.02877
笔	-9.02877
第二	-9.02877
等等等一大批非常多民族豪杰都在反	-9.02877
签	-9.02877
简直精虫里没一点脑子	-9.02877
粉	-9.02877
粉红爱国	-9.02877
精神胜利一把说我不屑于和你说话啊	-9.02877
糊	-9.02877
繁	-9.02877
给她整自信了	-9.02877
绿	-9.02877
缺	-9.02877
老娘没那么脏	-9.02877
肚	-9.02877
背叛	-9.02877
能干得出来这种事	-9.02877
脂	-9.02877
臆	-9.02877
自娱自乐真好玩	-9.02877
自然惹人记恨	-9.02877
艰	-9.02877
若	-9.02877
菊	-9.02877
落	-9.02877
藏	-9.02877
血	-9.02877
衣	-9.02877
被俺整急了	-9.02877
覆	-9.02877
觉得这句话确实没问题	-9.02877
让我非常反感	-9.02877
设	-9.02877
诈	-9.02877
说他钓鱼吧又好像	-9.02877
说着说着自己玻璃心把我拉黑了	-9.02877
说自己是汉人是华夏子孙	-9.02877
说话毫无公信力吗	-9.02877
谓	-9.02877
谱	-9.02877
貌	-9.02877
贝	-9.02877
贡献	-9.02877
贼	-9.02877
超级	-9.02877
跟原比起来算什么	-9.02877
跪	-9.02877
蹲	-9.02877
躁	-9.02877
辉	-9.02877
过人从这片土地的记忆里就从来没有	-9.02877
还不快快	-9.02877
还比他皮肤白	-9.02877
这事我以前都干过发现	-9.02877
连谁删你都不知的	-9.02877
遇到	-9.02877
遗毒甚远	-9.02877
那我是不是和你一样也是男同	-9.02877
那里有酋长	-9.02877
郑	-9.02877
都是这种水平我真是太放心了	-9.02877
都有这样光明的未来	-9.02877
闭	-9.02877
限	-9.02877
顺着她说就完事了	-9.02877
领情吗	-9.02877
颠	-9.02877
飞舟	-9.02877
驱逐	-9.02877
骂无声贡献的	-9.02877
鲨人未遂判四个月	-9.02877
鸡疯子还是比农批高一等级的	-9.02877
鸩	-9.02877
黄	-9.02877
黑北方的都是南	-9.02877
鼓	-9.02877
▁我可以觉得同性恋	-9.02877
▁黑人都是让我有些反感的人	-9.02877
▁不就是想制造多点	-9.02877
▁反正我每次叫它都是华东	-9.02877
▁疑罪从无	-9.02877
▁直接举报这个黑	-9.02877
▁见不得东北好的是	-9.02877
单方面付出的卑微的人	-9.02877
即	-9.02877
▁同性恋应该选中立至少不会出来	-9.02877
▁女性就是爱比男性	-9.02877
▁我以為	-9.02877
▁所以你认为我所说的那些	-9.02877
▁杨圣母出来	-9.02877
▁看起来那就是一个	-9.02877
▁请各位新来的	-9.02877
到底哪来的这些	-9.02877
导致艾资	-9.02877
惯出来	-9.02877
有的阴阳人也挺	-9.02877
没必要如果是个	-9.02877
第二代引起孙吧反	-9.02877
能出来说一说你的	-9.02877
自己心虚	-9.02877
那个都有这些	-9.02877
黒	-9.02877
▁她们才是	-9.02877
吗不是直男	-9.02877
剩	-9.02877
▁不一定只有男同	-9.02877
▁自嗨型	-9.02877
一个褒义词硬生生被你们这些	-9.02877
一切都好	-9.02877
不过是男人怕其他男人变成	-9.02877
为什么会觉得男同	-9.02877
九	-9.02877
以后分手了再找	-9.02877
伞兵	-9.02877
估计	-9.02877
你觉得呢	-9.02877
删帖倒是删的蛮快和你	-9.02877
包括但不限于二次元嘉心糖纯良路人	-9.02877
华夏的土地不能被	-9.02877
印度人	-9.02877
历	-9.02877
吃猪肉的	-9.02877
同性恋者选中立做深柜才有可能	-9.02877
因为谷爱凌挑战	-9.02877
塑	-9.02877
太让我不适了	-9.02877
女性群体中一部分跟	-9.02877
妥	-9.02877
姐	-9.02877
安徽	-9.02877
就完事	-9.02877
就是没人性	-9.02877
感染艾滋病	-9.02877
懦	-9.02877
拳師	-9.02877
捅	-9.02877
搞出来的吗	-9.02877
本人西安上学维吾尔族极左	-9.02877
极端的性别平等倡导者	-9.02877
欺	-9.02877
独立女性啊	-9.02877
男明星	-9.02877
直男最擅长的不就是	-9.02877
真想问谁教养他做	-9.02877
矮	-9.02877
第一張圖真	-9.02877
肥胖	-9.02877
舍得酒	-9.02877
辱	-9.02877
销	-9.02877
闻	-9.02877
香	-9.02877
黑人和对它们有好感的	-9.02877
喝	-9.02878
无底线	-9.02878
C	-9.02878
N	-9.02878
▁从小这个	-9.02878
▁看前面那么多	-9.02878
万一老婆是个	-9.02878
今弓澢真负真实嘴脸他们不过犹太人	-9.02878
但是不能盲目	-9.02878
你怎么证明那些跟	-9.02878
入寝	-9.02878
冒	-9.02878
冤	-9.02878
剿	-9.02878
和它们祖先	-9.02878
哦	-9.02878
哪像这种	-9.02878
唐	-9.02878
因为我也觉得同性恋很	-9.02878
墙	-9.02878
妻子拿砍刀挥向老公	-9.02878
尾	-9.02878
岂是	-9.02878
市	-9.02878
当然以和白	-9.02878
很多男性眼里的女性就是那些	-9.02878
总觉得自己应该被	-9.02878
我觉得同性恋很	-9.02878
所以被黑的最惨的还是	-9.02878
承	-9.02878
探	-9.02878
撕	-9.02878
攀	-9.02878
早就	-9.02878
是这个原因需要批判的	-9.02878
曾	-9.02878
替美国	-9.02878
最开始的早就被他自己删光了吧好一	-9.02878
涤	-9.02878
煌南非毁了同时又跑到这来大谈引进	-9.02878
现在风气都被	-9.02878
男人娶黑	-9.02878
的所谓精英就是	-9.02878
看个足球赛是	-9.02878
真是天生一致直把他乡做故土的	-9.02878
砍	-9.02878
章	-9.02878
累	-9.02878
美国国	-9.02878
者可是这些人在	-9.02878
胆	-9.02878
艇	-9.02878
蕉	-9.02878
裙	-9.02878
解释权只能在	-9.02878
试	-9.02878
赚	-9.02878
车	-9.02878
这只会让人觉得	-9.02878
这就是纯种	-9.02878
阵	-9.02878
▁说的是那些	-9.02878
感觉	-9.02878
討厭	-9.02878
▁所以大家要团结起来对付这帮	-9.02878
▁有些穆斯林	-9.02878
▁这问题让我明白为什么	-9.02878
不符合我	-9.02878
施	-9.02878
穷	-9.02878
蒙	-9.02878
贪	-9.02878
一大堆	-9.02879
但是又害怕看到那些回击	-9.02879
停	-9.02879
光看到就	-9.02879
决	-9.02879
哺	-9.02879
城	-9.02879
孕	-9.02879
快	-9.02879
恒	-9.02879
打击	-9.02879
换	-9.02879
有一个老是拿	-9.02879
椎	-9.02879
欧	-9.02879
盖	-9.02879
空	-9.02879
穿	-9.02879
粘	-9.02879
脊	-9.02879
裔	-9.02879
裤	-9.02879
视频	-9.02879
课	-9.02879
贵	-9.02879
跳	-9.02879
还说什么中国男人配不上中国女人的	-9.02879
途	-9.02879
邻国	-9.02879
铺	-9.02879
黑皮肤男性黄皮肤女性	-9.02879
好客山洞	-9.02879
▁op	-9.0288
▁就好比	-9.0288
云	-9.0288
仍	-9.0288
减	-9.0288
喽	-9.0288
抖	-9.0288
智商可以的	-9.0288
段	-9.0288
水平	-9.0288
的这种不像智人发言的极品	-9.0288
赖	-9.0288
▁来看看	-9.0288
生理上不舒服	-9.0288
传	-9.02881
便	-9.02881
允	-9.02881
功	-9.02881
升	-9.02881
坐	-9.02881
大体感觉就是较落后的地方来的	-9.02881
女人结婚时候不是处女我	-9.02881
娩	-9.02881
室	-9.02881
宿	-9.02881
径	-9.02881
总有	-9.02881
挑	-9.02881
掏	-9.02881
检	-9.02881
毅	-9.02881
爬	-9.02881
状	-9.02881
矿	-9.02881
移	-9.02881
老师不处理等下课你亲自掀	-9.02881
胎	-9.02881
舍	-9.02881
苦	-9.02881
虾	-9.02881
补	-9.02881
让我怀疑	-9.02881
许	-9.02881
谁管她	-9.02881
违反法律规定的	-9.02881
通	-9.02881
遍	-9.02881
间	-9.02881
验	-9.02881
上去	-9.02881
▁真是外国	-9.02881
▁我觉得也不是黑	-9.02882
半年没来	-9.02882
即使	-9.02882
音	-9.02882
不要当单方面付出的人	-9.02883
乌	-9.02883
但是睡完不要回来	-9.02883
努	-9.02883
千	-9.02883
极端女权主义国	-9.02883
江	-9.02883
潜	-9.02883
真想不到在别人眼里他的下一代和国	-9.02883
称	-9.02883
粕	-9.02883
糟	-9.02883
绊	-9.02883
脚	-9.02883
趋	-9.02883
辽	-9.02883
还带了	-9.02883
避	-9.02883
青	-9.02883
正常人谁和	-9.02883
猪精	-9.02883
兰	-9.02884
烦	-9.02884
让人不适的	-9.02884
圣母	-9.02884
嗯嗯	-9.02884
领	-9.02884
别留在国内	-9.02885
据	-9.02885
蔑	-9.02885
阀	-9.02885
▁关于	-9.02885
办事的	-9.02885
还得看	-9.02886
母猪	-9.02886
华夏	-9.02887
极端男权主义者	-9.02887
看不懂	-9.02887
▁她们被外国	-9.02888
▁见过不少男同	-9.02889
了属于是	-9.02889
汉	-9.02889
讨好外国人的	-9.02889
请	-9.02889
要人觉得你们	-9.0289
逼逼	-9.02891
ezg	-9.02892
奈何	-9.02892
果然是	-9.02892
难道是因为	-9.02892
媳妇	-9.02892
勾引	-9.02893
纯属	-9.02893
▁原来是个	-9.02893
▁变她	-9.02894
如此	-9.02894
tm	-9.02896
每次	-9.02897
纯属一群	-9.02897
▁这玩意不是	-9.02898
▁这片	-9.02904
老公	-9.02906
虫类	-9.02907
eg	-9.02912
舔狗龟男	-9.02912
!!!	-9.02912
办签证	-9.02912
傻逼	-9.02913
▁所以你	-9.02915
是友军	-9.02916
某些人还	-9.02916
▁学校和黑	-9.02918
废物	-9.02919
***	-9.02922
进来啦	-9.02923
老婆	-9.02923
弱智	-9.02924
我也不知道为什么	-9.02925
自信的男人	-9.02926
让人反感的女性	-9.02927
黑人的老哥都	-9.02928
▁我个人觉得	-9.0293
▁但也不是	-9.02931
fw	-9.02932
在中国生活	-9.02932
▁我都要	-9.02934
▁我们南方	-9.02934
搞不懂	-9.02935
那个更	-9.02935
又蠢又坏	-9.02941
母拳	-9.02942
地域黑	-9.02942
老师	-9.02944
▁这是个	-9.02945
辈子	-9.02952
▁这些女人真	-9.02957
让人感到不舒服	-9.02961
三非	-9.02961
锅女	-9.02961
优越感	-9.02964
一刀	-9.02967
我吐了	-9.02968
处理	-9.02971
▁有钱的	-9.02972
xl	-9.02974
每天	-9.02974
今天	-9.02976
白完	-9.02979
另外	-9.02979
活该	-9.02983
让我感到不适的是	-9.02984
▁有不少	-9.02989
以双重标准看待事物	-9.02989
ez	-9.0299
难道	-9.02991
孙吧	-9.02994
哪里	-9.03005
都是坚定的	-9.0301
ay	-9.03015
没有团结就	-9.03018
和黑人接触	-9.0302
女拳国	-9.03029
你们这些	-9.03033
平等	-9.0304
比如把	-9.03042
虫化	-9.03043
讨好黑人的女性	-9.03046
嗨出	-9.03051
差别	-9.03052
全体男性	-9.03055
那么多	-9.03061
上海黑	-9.03065
最后	-9.03066
母狗	-9.03067
了自己	-9.03068
是猪	-9.03082
力度	-9.03088
棒子	-9.03092
又好像	-9.03092
我说是	-9.031
走狗	-9.03101
害怕	-9.03102
黑猩猩	-9.03109
进行	-9.03111
狗屁	-9.03132
不是男同	-9.03135
太丑	-9.03139
无差别	-9.03151
作为	-9.03152
黑人交往的	-9.03152
事实	-9.03158
奇怪的人	-9.03162
山东人	-9.03163
别的女人	-9.03163
风气	-9.03163
到处	-9.03168
杂种	-9.03169
不如	-9.03179
媚黑女	-9.03181
光明	-9.03188
双标狗	-9.03188
上次	-9.03194
▁咱就是南	-9.03206
主义	-9.03209
意识	-9.03209
****	-9.03267
生物	-9.03268
能干	-9.03273
怎么看	-9.03278
同时	-9.03297
恶意	-9.03306
拉黑	-9.03306
特别	-9.0331
都是这样的	-9.03315
你们继续	-9.03327
在世界第一	-9.03333
明白	-9.03337
得利	-9.03342
媚黑	-9.03345
说的那	-9.03354
整天	-9.03354
▁中国男	-9.03359
倒是	-9.03367
真的是	-9.03374
▁这种男的	-9.03378
▁姆蛆好	-9.03382
不过是	-9.03382
立女	-9.03382
女的都是	-9.03393
远离诬	-9.03393
▁我个人认为黑	-9.03396
在中国	-9.0341
普通人	-9.03412
万一	-9.03433
也挺	-9.03438
前有	-9.03453
我也不知道	-9.03458
结婚生	-9.03461
反黑	-9.03462
也不会	-9.03463
这是什么	-9.03467
在风	-9.03472
到现在	-9.03485
当年	-9.03498
现在也	-9.035
黑人该	-9.03505
崇拜黑人	-9.03516
有些女性	-9.03519
男拳	-9.03522
同学	-9.0356
几把	-9.03562
的追	-9.0358
一切	-9.03586
▁可见	-9.03587
这些女人	-9.03588
在国内	-9.03608
所以要	-9.03615
来自	-9.03616
会这样	-9.03617
就是有些	-9.03662
搞清	-9.03665
安上	-9.03679
者可	-9.03693
甚至让	-9.03694
的其实是	-9.03699
能不能死	-9.03703
▁你把	-9.03738
类人	-9.03754
极端女权主义者和	-9.03774
要求	-9.03781
这位让我不喜欢的女性	-9.03783
样子	-9.03839
就因为这个黑	-9.0384
和黑人结婚生的	-9.03846
别做	-9.03852
小呢	-9.03891
她们真	-9.03909
事情	-9.03927
交往的	-9.03946
这女的	-9.03999
就算	-9.04006
能让流浪猫越来越多都成生态杀手了	-9.04047
过来	-9.04093
是极	-9.041
这点	-9.04129
奇人	-9.04145
的全是	-9.04166
▁我不喜欢的	-9.04166
就是没有	-9.04168
恶心人的	-9.04168
打破了	-9.04227
▁笑正常	-9.04229
结婚啊	-9.04233
服了	-9.04239
就知	-9.04253
让这些	-9.04279
这位让我反感的女性	-9.04344
这帮	-9.04348
天生	-9.04359
说他	-9.04396
不理	-9.04401
才有	-9.04434
不反对	-9.04451
不会是	-9.04468
你看	-9.04558
们如	-9.04581
同性恋就是	-9.04622
不比黑	-9.04652
不正	-9.04754
得很	-9.04761
这下	-9.04778
变态啊	-9.04786
同情	-9.04803
▁很好	-9.04806
定的	-9.04808
智的	-9.04821
说她乱	-9.04933
同去	-9.04955
▁看	-9.04966
些反	-9.05016
不可	-9.05031
都能	-9.0504
很好的	-9.05058
真就是	-9.05066
都骂	-9.05112
说的是	-9.05114
个吧	-9.0516
▁之前的	-9.0516
得出	-9.0523
我个人认为	-9.05266
性就是	-9.05286
反外	-9.05418
对对	-9.05476
说话	-9.05511
▁现实里	-9.05566
▁跑到	-9.05588
路人	-9.05639
是因为	-9.05739
变成一	-9.05742
▁上去	-9.05865
的嘿	-9.06005
男生	-9.06061
不是好	-9.06123
▁女拳就	-9.06222
都是男	-9.06245
出来的	-9.06412
这种人	-9.06479
你爱	-9.06491
关我	-9.0657
女性是	-9.06655
都会	-9.06877
你怎么	-9.07073
都在	-9.07079
的最	-9.07109
的不就	-9.07191
真有	-9.07204
▁垃圾	-9.07267
▁这就是	-9.0728
有过	-9.07417
你喜欢	-9.07505
▁没有自知之明的女性	-9.07524
▁极端女权主义者就	-9.07614
▁只	-9.07749
让他们付出	-9.07751
▁普信女	-9.07768
代价	-9.07786
不下	-9.07979
不太	-9.07995
和女	-9.08184
不良	-9.08226
▁我个人	-9.08249
可我	-9.08299
??????	-9.08393
这和	-9.08438
333	-9.08441
是这样的	-9.08602
不到	-9.08622
白了	-9.08707
人口	-9.08747
不过	-9.08752
人觉得	-9.08784
把人	-9.08838
不发	-9.08865
太偏激了是在	-9.08871
果子	-9.0888
▁单	-9.0892
要有	-9.0899
的狂热信徒	-9.09049
也对	-9.09081
看过	-9.09354
没人	-9.09581
▁理	-9.09588
说一	-9.09656
这事	-9.09988
是不	-9.10126
你们男	-9.10134
▁原来	-9.1021
默啊	-9.10333
这黑娃	-9.1037
上都是	-9.1044
不值得	-9.10511
样的	-9.10523
▁需要	-9.10535
▁其	-9.10986
了还	-9.111
自己和	-9.11156
某些让我不喜欢的黑	-9.1117
男性就	-9.11191
不在	-9.11342
▁仙女	-9.11408
▁微博的	-9.11422
幕刃这	-9.11515
?????	-9.11576
明了	-9.11672
全是	-9.11743
一样的	-9.11965
是这个	-9.1199
的所谓	-9.12119
的自由	-9.12235
我就是	-9.12301
▁你这个	-9.12335
▁原	-9.12455
你是	-9.12935
▁那些	-9.13059
性都	-9.13153
的咋	-9.13312
就好	-9.13508
力了	-9.1368
是有	-9.13767
黑虫	-9.13907
好人	-9.14017
们继续	-9.14053
有些男性	-9.14443
她们的	-9.1448
的还	-9.14649
▁单方面付出的人	-9.14952
的女的	-9.15632
黑皮	-9.16988
去了	-9.17162
▁没有	-9.17361
高的	-9.17714
▁现	-9.17825
▁这些	-9.1809
就少	-9.18231
的男性	-9.18882
钱的	-9.19013
▁某些	-9.19256
是我	-9.19961
是你	-9.20103
完不	-9.2022
好了	-9.20269
不想	-9.20377
们需要	-9.2049
性的	-9.20917
他们的	-9.20975
和国女	-9.21311
死了	-9.21333
让我个人	-9.21574
▁说的什么	-9.2158
是一个	-9.22747
别在	-9.23284
▁反	-9.24313
和我	-9.24406
我也觉得	-9.24628
▁没	-9.24768
▁搞	-9.2553
▁同	-9.26216
这孩子	-9.26261
出一	-9.27097
▁男同性恋	-9.27734
!??	-9.28132
不舒服	-9.2827
个好	-9.28437
。。。	-9.2853
很好	-9.28958
自我感觉过于良好的女性结婚	-9.29255
的时候	-9.29607
▁小仙女	-9.3051
人智商	-9.31199
没什么	-9.31205
人的	-9.31284
不好	-9.31421
默的	-9.31543
不喜欢	-9.31603
交往	-9.31839
我都	-9.32113
反感的	-9.32253
▁基佬	-9.32497
女人的	-9.33947
自己的	-9.34058
个月	-9.34075
讨好黑人的	-9.34623
大的	-9.35353
正常	-9.36069
较少	-9.36878
某些国内女性	-9.38373
的说	-9.39574
留学	-9.39768
▁令我	-9.39974
我也是	-9.40069
▁大	-9.40311
这些人	-9.4058
不觉得	-9.41343
▁说的	-9.41848
找黑人的	-9.42959
的问题	-9.43215
让我感到	-9.43267
令我反感的女性	-9.43667
的外	-9.43785
不都	-9.446
的小	-9.45149
????	-9.4534
是中国人	-9.45647
?!	-9.45921
▁上	-9.46573
你的	-9.46765
▁跟你们	-9.48101
人了	-9.48764
真恶心	-9.49097
性交往	-9.49158
▁黑人	-9.49272
讨好黑人	-9.50072
的图	-9.51428
不喜欢同性恋	-9.5287
感到反感的	-9.53165
那些找	-9.53981
啥男	-9.54827
适	-9.55038
没有自知之明	-9.55912
也歧视	-9.57176
某些自我感觉过于良好的女性	-9.57307
孩子还	-9.57605
她就	-9.58168
就开	-9.5817
主要	-9.58555
感到不适了	-9.58964
▁?	-9.60113
好啊	-9.61793
他人的女性	-9.61854
我做	-9.63272
的没	-9.64833
社会的	-9.65884
▁母	-9.66518
得绝	-9.66731
让我个人感到	-9.67744
着个	-9.68693
人永居我尽力了	-9.69833
幕刃的	-9.71326
人不喜欢的人	-9.71947
仙女结婚	-9.72649
让我反感	-9.73462
皮	-9.73492
▁不	-9.7457
的女人	-9.75381
??,	-9.76522
从来	-9.7657
络上脾气巨大的公主基本都是这样的	-9.76688
真有人想和	-9.76885
继续	-9.77772
的人在	-9.78829
就是有	-9.79576
搞不	-9.8044
网络	-9.80583
负面情绪	-9.80698
基佬就	-9.82544
的直男	-9.83215
▁你这个南	-9.83946
国	-9.85223
情绪	-9.86605
对黑人有负面	-9.86606
黑娃	-9.87166
同性恋就	-9.91027
▁都是一	-9.93142
原来是	-9.93346
某	-9.93893
说什么	-9.94
▁老	-9.9438
有的	-9.94679
▁我也	-9.94739
人付出代价	-9.95322
题材的女性太	-9.95497
恶的	-9.95977
母人	-9.96271
的也	-9.97084
腐女太	-9.97326
如	-9.97728
乱讲话	-9.98241
的女性的	-9.98961
人小孩	-9.99682
我不喜欢的	-10.0008
中国女人	-10.0028
内女性	-10.0036
▁有些男	-10.0048
长得	-10.0058
位让我不喜欢的女性	-10.0087
这个黑人小孩	-10.0096
反感	-10.0106
追	-10.0111
的女性最	-10.0111
位让我反感的女性	-10.0114
山东	-10.0146
普通	-10.0152
女权	-10.0156
姆蛆	-10.016
我不太喜欢的	-10.0174
令我不	-10.0185
好不容易才找到的	-10.0186
小仙	-10.0194
河南	-10.0209
奇怪的	-10.0215
猪	-10.0231
他人的	-10.0233
黑哥	-10.0235
防	-10.0235
这位	-10.0239
人混血儿	-10.0242
孩	-10.0244
真的很会玩	-10.0245
逻辑	-10.0246
视	-10.025
接触	-10.0257
孙	-10.0258
轻浮	-10.0258
双重标准看待事物的	-10.0259
坚定	-10.0259
龟	-10.0261
刀	-10.0265
吐了	-10.0266
人认为	-10.0267
锅	-10.0267
般	-10.0267
辈	-10.0267
帽	-10.0269
*	-10.0269
讨	-10.0271
地域	-10.0272
自我感觉过于良好的女	-10.0273
良好的	-10.0274
让人反感的	-10.0278
裂	-10.0279
我感到不适的是	-10.028
片	-10.0281
对性少数群体	-10.0282
欢	-10.0282
人混血	-10.0282
触	-10.0282
忠	-10.0282
默老哥都	-10.0282
络上	-10.0283
m	-10.0283
混	-10.0284
护	-10.0285
毛	-10.0285
争	-10.0285
▁基	-10.0285
男权主义者	-10.0285
圣	-10.0286
染	-10.0286
议	-10.0286
常的	-10.0286
使	-10.0286
夫	-10.0286
感黑人的	-10.0287
倡导者	-10.0287
骚	-10.0287
川	-10.0287
泰	-10.0287
洞	-10.0287
渝	-10.0287
让人感到不	-10.0287
犹太人	-10.0287
仗	-10.0287
健	-10.0287
偷	-10.0287
宫	-10.0287
康	-10.0287
技	-10.0287
湾	-10.0287
猿	-10.0287
皇	-10.0287
衡	-10.0287
调	-10.0287
漏	-10.0287
素	-10.0287
质	-10.0287
符合	-10.0287
让我反感的外国人及其	-10.0287
亩	-10.0287
州	-10.0287
拥	-10.0287
挙	-10.0287
条	-10.0287
狂	-10.0287
纵	-10.0287
藓	-10.0287
诚	-10.0287
咬	-10.0287
的忠实	-10.0287
净	-10.0288
刃	-10.0288
斤	-10.0288
楠	-10.0288
癌	-10.0288
绞	-10.0288
孽	-10.0288
巨	-10.0288
穆	-10.0288
紫	-10.0288
肉	-10.0288
黑人接触	-10.0288
不符	-10.0288
命	-10.0288
A	-10.0288
F	-10.0288
U	-10.0288
丐	-10.0288
丢	-10.0288
乏	-10.0288
仅仅	-10.0288
似	-10.0288
倪	-10.0288
兽	-10.0288
冲	-10.0288
劲	-10.0288
卖	-10.0288
卵	-10.0288
参	-10.0288
吠	-10.0288
吹	-10.0288
啤	-10.0288
喂	-10.0288
坑	-10.0288
墨	-10.0288
夷	-10.0288
妖	-10.0288
娘	-10.0288
婊	-10.0288
寄	-10.0288
屎	-10.0288
屠	-10.0288
必	-10.0288
忍	-10.0288
志	-10.0288
恐	-10.0288
息	-10.0288
悦	-10.0288
惹	-10.0288
戴	-10.0288
扫	-10.0288
抗	-10.0288
搁	-10.0288
昆	-10.0288
曝	-10.0288
木	-10.0288
朵	-10.0288
杖	-10.0288
查	-10.0288
步	-10.0288
殖	-10.0288
污	-10.0288
沙	-10.0288
淡	-10.0288
淫	-10.0288
激	-10.0288
灌	-10.0288
炮	-10.0288
烂	-10.0288
烈	-10.0288
犊	-10.0288
犬	-10.0288
狼	-10.0288
玛	-10.0288
瑰	-10.0288
疼	-10.0288
盲	-10.0288
瞒	-10.0288
碎	-10.0288
粪	-10.0288
粿	-10.0288
置	-10.0288
肥	-10.0288
胃	-10.0288
腩	-10.0288
色	-10.0288
莲	-10.0288
虐	-10.0288
蝉	-10.0288
蝻	-10.0288
蠢	-10.0288
裆	-10.0288
诡	-10.0288
豖	-10.0288
貂	-10.0288
贤	-10.0288
軟	-10.0288
辨	-10.0288
醛	-10.0288
阴	-10.0288
露	-10.0288
鸡	-10.0288
生理上	-10.0288
呸	-10.0288
啧	-10.0288
慌	-10.0288
硅	-10.0288
籹	-10.0288
贱	-10.0288
有所偏见	-10.0288
则	-10.0288
哗	-10.0288
将	-10.0288
拖	-10.0288
掐	-10.0288
景	-10.0288
熟	-10.0288
牛	-10.0288
背	-10.0288
菩	-10.0288
蓝	-10.0288
赛	-10.0288
辩	-10.0288
▁建议自我	-10.0288
互	-10.0288
依	-10.0288
婪	-10.0288
尊	-10.0288
屡	-10.0288
怯	-10.0288
極	-10.0288
權	-10.0288
歡	-10.0288
沦	-10.0288
砸	-10.0288
纲	-10.0288
義	-10.0288
葱	-10.0288
蚬	-10.0288
自我感觉	-10.0288
W	-10.0288
没见过	-10.0288
胡	-10.0288
性别平等倡导者	-10.0288
盘侠	-10.0288
犹太人的忠实	-10.0288
耻	-10.0288
极端女权主义	-10.0288
默默默默	-10.0289
狱	-10.0289
染艾	-10.029
easyg	-10.029
欢同性	-10.0291
虫混	-10.0292
人的忠	-10.0292
反对性少数群体	-10.0294
反默老哥都	-10.0294
和黑人交往	-10.0295
他人的女	-10.0296
是最让人	-10.0297
真让我感到不	-10.0299
看看基佬的	-10.0302
觉得不舒服	-10.0303
龟男	-10.0306
想不到	-10.0309
让我不喜欢的女性	-10.0313
极端性别	-10.0318
良好的女性	-10.0321
又不明智又坏	-10.0323
主义者	-10.0323
反同群	-10.0324
视黑人	-10.0325
材的女性	-10.0327
吧不会吧	-10.0327
了真的很会玩	-10.033
南蛮	-10.0336
女性独立	-10.0339
性别平	-10.0344
种人的	-10.0355
东	-10.0355
事物	-10.0355
好客山	-10.0361
站的	-10.037
他妈	-10.0381
就是让我反感	-10.0384
对于黑人	-10.0388
不容易才找到的	-10.039
某个	-10.0394
性恋自	-10.0409
真实	-10.0411
端女	-10.0412
鬼话	-10.0413
恋自	-10.0416
不太喜欢的	-10.0418
陷	-10.042
一致	-10.0434
感的女性	-10.044
这位让我	-10.0443
个老	-10.0466
它们在	-10.048
过于	-10.0493
鬼子	-10.05
后代混血儿	-10.0502
找到	-10.0506
黑女	-10.051
感到	-10.0521
而不	-10.0523
内女性都	-10.0539
自信的	-10.0543
黑人混血儿	-10.0547
者来	-10.0555
人对黑人	-10.0562
你所崇拜的黑人	-10.0585
都不太	-10.0589
她呢	-10.0598
▁最	-10.0609
不舒服的	-10.061
白男	-10.061
有位	-10.0616
女白	-10.0632
发表	-10.0641
中国女人的	-10.0655
把这	-10.068
真女拳	-10.0684
▁女权	-10.0725
人走	-10.0729
不喜欢黑人	-10.074
不适了	-10.0741
比黑	-10.0772
国际鬼子虫类及其它们后代虫混是	-10.0793
被地	-10.0813
对于默	-10.0818
这个男同性恋	-10.0859
感到不适的	-10.0901
真极端女权主义者	-10.0953
男同性恋让	-10.0957
不适的	-10.0958
不会吧	-10.0971
讲话	-10.0986
对性	-10.1019
被黑	-10.1045
的混血儿	-10.1096
是讨好	-10.114
找黑	-10.1144
女拳就	-10.1148
黑黑	-10.1167
默就是	-10.1198
人还是	-10.1244
人才	-10.1264
男同性恋让我	-10.1265
同性恋有	-10.1284
人说	-10.1315
默默	-10.1365
和喜欢	-10.1442
生的黑	-10.1578
▁看看	-10.1583
我说	-10.1626
不是个	-10.1634
太恶心	-10.1668
让人	-10.1698
▁国	-10.1722
都要	-10.1731
脸的	-10.1783
极端女权主义者就	-10.1887
真是不	-10.189
谁和	-10.1926
的极	-10.1938
喜欢黑	-10.1978
女都	-10.1981
不配	-10.2022
外国人及其它们后代混血儿的	-10.2055
和默	-10.2056
女和	-10.2056
吧吧	-10.2082
黑种人的	-10.209
毕竟我	-10.2115
男同性恋就	-10.2156
群体的	-10.2204
黑鬼	-10.2221
国际鬼子虫类及其它们后代虫混的	-10.2224
某些人	-10.2245
人女性	-10.2347
性恋就	-10.237
极端女权主义者是	-10.2448
说我	-10.253
恶心人	-10.2574
的黑人小孩	-10.2629
▁能	-10.27
是死	-10.2788
▁舔	-10.28
你默	-10.286
能让	-10.2874
人都是	-10.2874
的不明智	-10.2905
我们也	-10.3357
些让我反感的黑人	-10.3375
过的	-10.3501
说人	-10.3588
有人想和	-10.367
▁不会真	-10.3696
来不	-10.3809
们的	-10.3892
化的	-10.3929
同方	-10.3937
会这	-10.4004
的群	-10.409
的行为	-10.422
的小仙女	-10.4269
的轻浮女性	-10.4553
的女	-10.4574
永居我尽力了	-10.4974
不喜欢的人	-10.4996
恶心了	-10.5098
人的人	-10.514
▁国内	-10.5169
黑的	-10.522
你说	-10.5456
黑了	-10.5505
的女拳	-10.551
的话	-10.5552
人吧	-10.5583
感到不舒服	-10.5913
地的	-10.6033
黑人从	-10.6052
极端的	-10.624
有一	-10.6301
狗的	-10.638
黑人有所	-10.6784
容他人的	-10.6848
小的	-10.6993
我是	-10.7002
带着	-10.7058
脾气巨大的公主基本都是这样的	-10.7503
为了	-10.7649
这些女	-10.767
太让我感到不	-10.7777
人感到不舒服	-10.8558
舒服了	-10.8705
▁小	-10.8739
是某些	-10.8861
的男同	-11.0628
卑微的	-11.0673
的大	-11.1305
的这么	-11.1713
吧又	-11.1747
是男	-11.2329
反感的女性这	-11.2807
鲨	-11.281
驴	-11.2811
驳	-11.2812
顺	-11.2813
韩	-11.2814
韦	-11.2815
阻	-11.2816
阳	-11.2817
镜	-11.2818
酋	-11.2819
邹	-11.282
遗	-11.2821
遂	-11.2822
這	-11.2823
逐	-11.2824
透	-11.2825
迷	-11.2826
迟	-11.2827
达	-11.2828
贬	-11.2829
豪	-11.283
谷	-11.2831
谅	-11.2832
诸	-11.2833
讽	-11.2834
討	-11.2835
规	-11.2836
褒	-11.2837
虽	-11.2838
著	-11.2839
舟	-11.284
脾	-11.2841
脏	-11.2842
胜	-11.2843
胖	-11.2844
联	-11.2845
耶	-11.2846
翼	-11.2847
维	-11.2848
纱	-11.2849
糖	-11.285
箱	-11.2851
笠	-11.2852
種	-11.2853
程	-11.2854
祸	-11.2855
祈	-11.2856
碰	-11.2857
碍	-11.2858
码	-11.2859
矫	-11.286
监	-11.2861
瘦	-11.2862
田	-11.2863
瓷	-11.2864
璃	-11.2865
玻	-11.2866
猜	-11.2867
猖	-11.2868
爭	-11.2869
爪	-11.287
煌	-11.2871
烟	-11.2872
為	-11.2873
澢	-11.2874
潮	-11.2875
漓	-11.2876
滴	-11.2877
淋	-11.2878
派	-11.2879
沟	-11.288
氣	-11.2881
毫	-11.2882
槽	-11.2883
档	-11.2884
框	-11.2885
根	-11.2886
柜	-11.2887
杰	-11.2888
晚	-11.2889
昧	-11.289
春	-11.2891
旧	-11.2892
旦	-11.2893
旗	-11.2894
斥	-11.2895
收	-11.2896
擅	-11.2897
描	-11.2898
掰	-11.2899
掀	-11.29
挥	-11.2901
按	-11.2902
括	-11.2903
拒	-11.2904
担	-11.2905
抽	-11.2906
扮	-11.2907
房	-11.2908
愿	-11.2909
愧	-11.291
愚	-11.2911
惨	-11.2912
惜	-11.2913
念	-11.2914
忆	-11.2915
徽	-11.2916
徒	-11.2917
弓	-11.2918
師	-11.2919
帅	-11.292
币	-11.2921
左	-11.2922
崽	-11.2923
岂	-11.2924
屬	-11.2925
屑	-11.2926
寝	-11.2927
威	-11.2928
姓	-11.2929
妨	-11.293
妙	-11.2931
声	-11.2932
墓	-11.2933
培	-11.2934
坦	-11.2935
圈	-11.2936
围	-11.2937
园	-11.2938
嘲	-11.2939
嘉	-11.294
哲	-11.2941
吾	-11.2942
君	-11.2943
叵	-11.2944
史	-11.2945
古	-11.2946
叛	-11.2947
厭	-11.2948
厉	-11.2949
卸	-11.295
协	-11.2951
午	-11.2952
劈	-11.2953
刻	-11.2954
刺	-11.2955
初	-11.2956
凉	-11.2957
农	-11.2958
写	-11.2959
兼	-11.296
兩	-11.2961
俺	-11.2962
侮	-11.2963
來	-11.2964
佳	-11.2965
佩	-11.2966
伞	-11.2967
伙	-11.2968
产	-11.2969
亏	-11.297
书	-11.2971
专	-11.2972
~	-11.2973
7	-11.2974
饱	-11.2975
语	-11.2976
讯	-11.2977
罚	-11.2978
窑	-11.2979
瘫	-11.298
滥	-11.2981
惩	-11.2982
怖	-11.2983
影	-11.2984
录	-11.2985
幻	-11.2986
姆	-11.2987
域	-11.2988
哎	-11.2989
响	-11.299
吐	-11.2991
卦	-11.2992
伴	-11.2993
鱼	-11.2994
驱	-11.2995
页	-11.2996
院	-11.2997
闲	-11.2998
钓	-11.2999
释	-11.3
酒	-11.3001
邻	-11.3002
遇	-11.3003
逻	-11.3004
述	-11.3005
运	-11.3006
迎	-11.3007
辑	-11.3008
谣	-11.3009
识的	-11.3009
诉	-11.301
计	-11.3011
衍	-11.3012
葵	-11.3013
药	-11.3014
花	-11.3015
缠	-11.3016
编	-11.3017
细	-11.3018
紧	-11.3019
祖	-11.302
硬	-11.3021
环	-11.3022
犹	-11.3023
牙	-11.3024
父	-11.3025
炸	-11.3026
灵	-11.3027
深	-11.3028
海	-11.3029
测	-11.303
泄	-11.3031
歧	-11.3032
楚	-11.3033
案	-11.3034
架	-11.3035
杨	-11.3036
星	-11.3037
救	-11.3038
播	-11.3039
撑	-11.304
搜	-11.3041
捏	-11.3042
挤	-11.3043
择	-11.3044
拨	-11.3045
慢	-11.3046
惯	-11.3047
患	-11.3048
恨	-11.3049
律	-11.305
張	-11.3051
弟	-11.3052
庭	-11.3053
广	-11.3054
幸	-11.3055
宜	-11.3056
娱	-11.3057
奥	-11.3058
圖	-11.3059
的女人的	-11.306
啦	-11.306
咱	-11.3061
吵	-11.3062
否	-11.3063
右	-11.3064
印	-11.3065
半	-11.3066
医	-11.3067
凌	-11.3068
兄	-11.3069
倡	-11.307
估	-11.3071
亮	-11.3072
举	-11.3073
串	-11.3074
н	-11.3075
续	-11.3076
绪	-11.3077
继	-11.3078
河	-11.3079
垃	-11.308
圾	-11.3081
郭	-11.3082
违	-11.3083
贡	-11.3084
诬	-11.3085
词	-11.3086
腐	-11.3087
统	-11.3088
福	-11.3089
益	-11.309
疯	-11.3091
率	-11.3092
献	-11.3093
漂	-11.3094
永	-11.3095
楼	-11.3096
校	-11.3097
易	-11.3098
早	-11.3099
排	-11.31
懒	-11.3101
张	-11.3102
娶	-11.3103
夏	-11.3104
兵	-11.3105
足	-11.3106
卑	-11.3107
侠	-11.3108
频	-11.3109
选	-11.311
赶	-11.3111
败	-11.3112
英	-11.3113
脑	-11.3114
肤	-11.3115
织	-11.3116
组	-11.3117
答	-11.3118
符	-11.3119
疑	-11.312
猩	-11.3121
毕	-11.3122
朋	-11.3123
报	-11.3124
彩	-11.3125
导	-11.3126
妆	-11.3127
厌	-11.3128
删	-11.3129
住	-11.313
仅	-11.3131
且	-11.3132
浮	-11.3133
洲	-11.3134
或	-11.3135
令	-11.3136
长	-11.3137
键	-11.3138
评	-11.3139
罢	-11.314
界	-11.3141
球	-11.3142
水	-11.3143
教	-11.3144
支	-11.3145
总	-11.3146
希	-11.3147
让我感到不	-11.3148
工	-11.3148
博	-11.3149
需	-11.315
轻	-11.3151
攻	-11.3152
幕	-11.3153
商	-11.3154
双	-11.3155
解	-11.3156
级	-11.3157
甚	-11.3158
滋	-11.3159
急	-11.316
已	-11.3161
审	-11.3162
堆	-11.3163
团	-11.3164
准	-11.3165
责	-11.3166
数	-11.3167
态	-11.3168
▁女	-11.3169
证	-11.3169
至	-11.317
络	-11.3171
笑	-11.3172
批	-11.3173
际	-11.3174
击	-11.3175
部	-11.3176
舒	-11.3177
微	-11.3178
系	-11.3179
哈	-11.318
北	-11.3181
盘	-11.3182
第	-11.3183
题	-11.3184
越	-11.3185
普	-11.3186
认	-11.3187
怎	-11.3188
仙	-11.3189
常	-11.319
基	-11.3191
内	-11.3192
所	-11.3193
己	-11.3194
觉	-11.3195
什	-11.3196
重的	-11.3196
